Repository: angrystar170/proxmox-i18n
Catalog: *.po
Languages: nl

source: (No boot device selected)
nl: (Geen opstartschijf geselecteerd)

source: /some/path
nl: /een/pad

source: 5 Minutes
nl: 5 minuten

source: A comma-separated list of networks to apply the (shared) limit.
nl: Een komma-gescheiden lijst van netwerken waarop de (gedeelde) limiet moet worden toegepast.

source: A currently valid Yubico OTP value
nl: Een momenteel geldige Yubico OTP-waarde

source: A newer version was installed but old version still running, please restart
nl: Een nieuwere versie werd geïnstalleerd, maar een oude versie is nog steeds actief. Gelieve opnieuw op te starten

source: ACME Accounts/Challenges
nl: ACME accounts/uitdagingen

source: ACME Directory
nl: ACME map

source: ACPI support
nl: ACPI ondersteuning

source: ACR Values
nl: ACR waarde

source: API Data
nl: API gegevens

source: API Path Prefix
nl: API pad voorvoegsel

source: API Token Permission
nl: API tokenmachtiging

source: API server will be restarted to use new certificates, please reload web-interface!
nl: API-server zal opnieuw worden opgestart met nieuwe certificaten, gelieve de web-interface te verversen!

source: APT Repositories
nl: APT archieven

source: Abort
nl: Afbreken

source: Accept TOS
nl: TOS accepteren

source: Access Control
nl: Toegangscontrole

source: Account Name
nl: Accountnaam

source: Account attribute name
nl: Account kenmerknaam

source: Action
nl: Actie

source: Action '{0}' for '{1}' items
nl: Actie '{0}' voor '{1}' items

source: Action '{0}' for '{1}' items successful
nl: Actie '{0}' voor '{1}' items succesvol

source: Action '{0}' successful
nl: Actie '{0}' succesvol

source: Action Objects
nl: Actie-objecten

source: Actions
nl: Acties

source: Active
nl: Actief

source: Add
nl: Toevoegen

source: Add ACME Account
nl: ACME-account toevoegen

source: Add Datastore
nl: Gegevensopslag toevoegen

source: Add EFI Disk
nl: EFI-schijf toevoegen

source: Add Remote
nl: Afstand toevoegen

source: Add Storage
nl: Opslag toevoegen

source: Add TLS received header
nl: TLS ontvangstkop toevoegen

source: Add TPM
nl: TPM toevoegen

source: Add Tape
nl: Tape toevoegen

source: Add a TOTP login factor
nl: TOTP login factor toevoegen

source: Add a Webauthn login token
nl: Webauthn logn token toevoegen

source: Add a Yubico OTP key
nl: Yubico OTP sleutel toevoegen

source: Add as
nl: Toevoegen als

source: Add as Datastore
nl: Toevoegen als gegevensopslag

source: Add as Storage
nl: Toevoegen als opslag

source: Add the new CephFS to the cluster storage configuration.
nl: Voeg het nieuwe CephFS toe aan de configuratie van de clusteropslag.

source: Add the new pool to the cluster storage configuration.
nl: Voeg de nieuwe groep toe aan de configuratie van de clusteropslag.

source: Additional monitors are recommended. They can be created at any time in the Monitor tab.
nl: Extra monitoren worden aanbevolen. Ze kunnen op elk gewenst moment worden gemaakt op het tabblad Monitor.

source: Address
nl: Adres

source: Addresses
nl: Adressen

source: Administration
nl: Beheer

source: Administrator
nl: Beheerder

source: Administrator EMail
nl: E-mail beheerder

source: Advanced
nl: Geavanceerd

source: Alert Flags
nl: Waarschuwingsvlaggen

source: All
nl: Alle

source: All Functions
nl: Alle functies

source: All OK
nl: Alles OK

source: All OK (old)
nl: Alles OK (oud)

source: All OK, you have production-ready repositories configured!
nl: Alles OK, u heeft een productieklaar archief geconfigureerd!

source: All data on the device will be lost!
nl: Alle gegevens op het apparaat zullen verloren gaan!

source: All except {0}
nl: Alle behalve {0}

source: All failed
nl: Alle mislukt

source: Allocated
nl: Toegewezen

source: Allocation Policy
nl: Toewijzingsbeleid

source: Allow HREFs
nl: HREFs toestaan

source: Allow local disk migration
nl: Lokale schijfmigratie toestaan

source: Allowed characters
nl: Toegestane karakters

source: Always
nl: Altijd

source: An absolute path
nl: Een absoluut pad

source: An error occurred during token registration.
nl: Er is een fout opgetreden tijdens de tokenregistratie.

source: Apply
nl: Toepassen

source: Apply Always
nl: Altijd toepassen

source: Apply Configuration
nl: Configuratie toepassen

source: Apply Custom Scores
nl: Aangepaste scores toepassen

source: Apply custom SpamAssassin scores
nl: Aangepaste SpamAssassin scores toepassen

source: Apply on all Networks
nl: Op alle netwerken toepassen

source: Arabic
nl: Arabisch

source: Architecture
nl: Architectuur

source: Archive Filter
nl: Archief filter

source: Are you sure to remove the subscription key?
nl: Weet u zeker dat u de lidmaatschapssleutel wilt verwijderen?

source: Are you sure you want to detach entry {0}
nl: Weet u zeker dat u item {0} wilt loskoppelen

source: Are you sure you want to forget snapshot {0}
nl: Weet u zeker dat u momentopname {0} wilt vergeten

source: Are you sure you want to format tape '{0}' ?
nl: Weet u zeker dat u tape {0} wilt formateren?

source: Are you sure you want to format the inserted tape?
nl: Weet u zeker dat u de ingevoegde tape wilt formateren?

source: Are you sure you want to remove entry {0}
nl: Weet u zeker dat u item {0} wilt verwijderen

source: Are you sure you want to remove snapshot {0}
nl: Weet u zeker dat u momentopname {0} wilt verwijderen

source: Are you sure you want to remove the certificate used for {0}
nl: Weet u zeker dat u het certificaat in gebruik voor {0} wilt verwijderen

source: Are you sure you want to remove the schedule for {0}
nl: Weet u zeker dat u het rooster voor {0} wilt verwijderen

source: Are you sure you want to remove the subscription key?
nl: Weet u zeker dat u de lidmaatschapssleutel wilt verwijderen?

source: Are you sure you want to remove this entry
nl: Weet u zeker dat u dit item wilt verwijderen

source: Are you sure you want to remove this {0} entry?
nl: Weet u zeker dat u dit item {0} wilt verwijderen?

source: Are you sure you want to remove {0} entries
nl: Weet u zeker dat u {0} items wilt verwijderen

source: Are you sure you want to wipe {0}?
nl: Weet u zeker dat u {0} wilt wissen?

source: Assigned to LVs
nl: Toegewezen aan LVs

source: Assisted join: Paste encoded cluster join information and enter password.
nl: Ondersteund deelnemen: Voer gecodeerde cluster deelname informatie en wachtwoord in.

source: Async IO
nl: Asynchroon IO

source: Attach orig. Mail
nl: Originele mail toevoegen

source: Attachment Quarantine
nl: Quarantaine bijlage

source: Attribute
nl: Kenmerk

source: Audio Device
nl: Audioapparaat

source: Auditor
nl: Auditeur

source: Auth-Provider Default
nl: Standaard Auth-Provider

source: Authentication mode
nl: Authenticatiemodus

source: Auto-fill
nl: Auto aanvullen

source: Auto-generate a client encryption key
nl: Automatisch aanmaken van een client encryptie sleutel

source: Autocreate Users
nl: Automatisch aanmaken gebruikers

source: Autogenerate
nl: Automatisch aanmaken

source: Autogenerate unique properties, e.g., MAC addresses
nl: Unieke eigenschappen automatisch aanmaken, bijvoorbeeld MAC-adressen

source: Automatic
nl: Automatisch

source: Automatic (Storage used by the VM, or 'local')
nl: Automatisch (opslag door de VM gebruikt, of 'lokaal')

source: Autostart
nl: Automatisch starten

source: Avail
nl: Beschikbaar

source: Available
nl: Beschikbaar

source: Available Objects
nl: Beschikbare objecten

source: Avg. Mail Processing Time
nl: Gemiddelde mail verwerkingstijd

source: Back
nl: Terug

source: Backing Path
nl: Backing pad

source: Backscatter Score
nl: Verstrooings score

source: Backup Count
nl: Back-up telling

source: Backup Details
nl: Back-up gegevens

source: Backup Group
nl: Back-up groep

source: Backup Groups
nl: Back-up groepen

source: Backup Job
nl: Back-up taak

source: Backup Jobs
nl: Back-up taken

source: Backup Notes
nl: Back-up notities

source: Backup Now
nl: Back-up nu

source: Backup Restore
nl: Back-up herstel

source: Backup Retention
nl: Back-up behoud

source: Backup Time
nl: Back-up tijd

source: Backup content type not available for this storage.
nl: Back-up inhoudstype niet beschikbaar voor deze opslag.

source: Backup now
nl: Back-up nu

source: Backup snapshots on '{0}'
nl: Back-up momentopnamen op '{0}'

source: Backup/Restore
nl: Back-up/Herstel

source: Bad Chunks
nl: Slechte delen

source: Bad Request
nl: Ongeldig verzoek

source: Ballooning Device
nl: Automatisch uitbreidend apparaat

source: Bandwidth
nl: Bandbreedte

source: Bandwidth Limit
nl: Bandbreedte limiet

source: Bandwidth Limits
nl: Bandbreedte limieten

source: Base DN
nl: Basis domeinnaam

source: Base DN for Groups
nl: Basis domeinnaam voor groepen

source: Base Domain Name
nl: Basis domeinnaam

source: Base storage
nl: Basis opslag

source: Base volume
nl: Basis volume

source: Basic
nl: Basis

source: Batch Size (b)
nl: Batch grootte (b)

source: Before Queue Filtering
nl: Voor wachtrij filtering

source: Bind Password
nl: Wachtwoord binden

source: Bind User
nl: Gebruiker binden

source: Blacklist
nl: Zwarte lijst

source: Block Device
nl: Apparaat blokkeren

source: Block Size
nl: Blok grootte

source: Block encrypted archives and documents
nl: Blok versleutelde archieven en documenten

source: Body
nl: Inhoud

source: Bond Mode
nl: Bonding modus

source: Boot Order
nl: Opstart volgorde

source: Bootdisk size
nl: Opstartschijf grootte

source: Bounces
nl: Uitslagen

source: Bridge
nl: Brug

source: Bridge ports
nl: Brug poorten

source: Browse
nl: Blader

source: Bucket
nl: Emmer

source: Build time
nl: Bouwtijd

source: Built-In
nl: Ingebouwd

source: Bulk Actions
nl: Bulk acties

source: Bulk Migrate
nl: Bulk migreren

source: Bulk Start
nl: Bulk starten

source: Burst In
nl: Maximaal in

source: Burst Out
nl: Maximaal uit

source: Bus/Device
nl: Bus/Apparaat

source: CD/DVD Drive
nl: CD/DVD-station

source: CPU
nl: Processor

source: CPU limit
nl: CPU limiet

source: CPU units
nl: CPU eenheden

source: CPU usage
nl: CPU gebruik

source: CRM State
nl: CRM status

source: CT Templates
nl: CT sjablonen

source: Cannot get info from Guest Agent<br>Error: {0}
nl: Kan geen informatie krijgen van gastagent<br>Fout: {0}

source: Cannot remove disk image.
nl: Kan de schijfkopie niet verwijderen.

source: Cannot remove image, a guest with VMID '{0}' exists!
nl: Kan de schijfkopie niet verwijderen, een gast met VMID '{0}' bestaat!

source: Capacity
nl: Capaciteit

source: Cartridge Memory
nl: Patroongeheugen

source: Catalan
nl: Catalaans

source: Catalog
nl: Catalogus

source: Catalog Media
nl: Catalogus media

source: Ceph Version
nl: Ceph versie

source: Ceph cluster configuration
nl: Ceph clusterconfiguratie

source: Ceph in the cluster
nl: Ceph in het cluster

source: Ceph version to install
nl: Ceph versie om te installeren

source: Certificate
nl: Certificaat

source: Certificate Chain
nl: Certificaatketen

source: Certificates
nl: Certificaten

source: Challenge Plugins
nl: Uitdaging plugins

source: Challenge Type
nl: Uitdaging type

source: Change Owner
nl: Eigenaar wijzigen

source: Change Password
nl: Wachtwoord wijzigen

source: Change Protection
nl: Bescherming wijzigen

source: Change global Ceph flags
nl: Globale Ceph vlaggen wijzigen

source: Change owner of '{0}'
nl: Wijzig eigenaar van '{0}'

source: Change protection of '{0}'
nl: Wijzig bescherming van '{0}'

source: Changelog
nl: Wijzigingslog

source: Changer
nl: Wisselaar

source: Changers
nl: Wisselaars

source: Changing the Relying Party may break existing webAuthn TFA entries.
nl: Het wijzigen van de betrouwbare partij kan bestaande webAuthn TFA-vermeldingen verbreken.

source: Channel
nl: Kanaal

source: Character Device
nl: Karakter apparaat

source: Check
nl: Controleer

source: Checksum
nl: Controlesom

source: Chinese (Simplified)
nl: Chinees (Vereenvoudigd)

source: Chinese (Traditional)
nl: Chinees (Traditioneel)

source: Choose Device
nl: Apparaat kiezen

source: Choose Port
nl: Poort kiezen

source: Choose if you want to keep or override the privilege level of the restored Container.
nl: Kies of je het privilegeniveau van de herstelde container.

source: ClamAV update
nl: ClamAV bijwerken

source: Class
nl: Klasse

source: Clean
nl: Schoon

source: Clean Drive
nl: Schone schijf

source: Cleanup Disks
nl: Schijven opschonen

source: Cleanup Storage Configuration
nl: Opslagconfiguratie opschonen

source: Clear Filter
nl: Filter verwijderen

source: Clear Status
nl: Status verwijderen

source: Client Connection Count Limit
nl: Client verbinding aantal limiet

source: Client Connection Rate Limit
nl: Client verbinding snelheids limiet

source: Client Key
nl: Client sleutel

source: Client Message Rate Limit
nl: Client berichten snelheids limiet

source: Clone
nl: Kloon

source: Close
nl: Sluit

source: Cluster Administration
nl: Cluster beheer

source: Cluster Information
nl: Cluster gegevens

source: Cluster Join
nl: Cluster deelname

source: Cluster Join Information
nl: Cluster deelname-informatie

source: Cluster Name
nl: Cluster naam

source: Cluster Network
nl: Cluster netwerk

source: Cluster Nodes
nl: Cluster systemen

source: Cluster Resources (average)
nl: Cluster bronnen (gemiddeld)

source: Cluster join task finished, node certificate may have changed, reload GUI!
nl: Cluster deelname taak voltooid, systeem certificaat kan zijn gewijzigd, gebruikersinterface herladen!

source: Cluster log
nl: Cluster logboek

source: Collapse All
nl: Alles Inklappen

source: Command
nl: Commando

source: Comment
nl: Opmerking

source: Community
nl: Gemeenschap

source: Components
nl: Onderdelen

source: Compression
nl: Compressie

source: Config Version
nl: Configuratie versie

source: Config locked ({0})
nl: Configuratie vergrendeld ({0})

source: Configuration
nl: Configuratie

source: Configuration Database
nl: Configuratie database

source: Configuration Unsupported
nl: Configuratie niet ondersteund

source: Configuration change only, no data will be deleted.
nl: Configuratie wijziging, data wordt niet verwijderd.

source: Configure
nl: Configureren

source: Configure Ceph
nl: Ceph configureren

source: Configure Scheduled Backup
nl: Geplande back-up configureren

source: Configured
nl: Geconfigureerd

source: Confirm
nl: Bevestig

source: Confirm Password
nl: Bevestig wachtwoord

source: Confirm Second Factor
nl: Bevestig tweede factor

source: Confirm TFA Removal
nl: Bevestif TFA verwijdering

source: Confirm password
nl: Bevestig wachtwoord

source: Confirm your ({0}) password
nl: Bevestig uw ({0}) wachtwoord

source: Connection error
nl: Verbindingsfout

source: Connection failure. Network error or Proxmox VE services not running?
nl: Verbindingsfout. Netwerkfout of Proxmox VE-services worden niet uitgevoerd?

source: Console Viewer
nl: Console weergave

source: Console mode
nl: Console modus

source: Container template
nl: Container sjabloon

source: Container {0} on node '{1}'
nl: Container {0} op systeem '{1}'

source: Content
nl: Inhoud

source: Content Type
nl: Inhoudstype

source: Content Type Filter
nl: Inhoudstype filter

source: Convert to template
nl: Converteren naar sjabloon

source: Copy
nl: Kopiëer

source: Copy Information
nl: Informatie kopiëren

source: Copy Key
nl: Sleutel kopiëren

source: Copy Recovery Keys
nl: Herstelsleutel kopiëren

source: Copy Secret Value
nl: Geheime waarde kopiëren

source: Copy data
nl: Gegevens kopiëren

source: Copy original mail to Attachment Quarantine
nl: Originele mail naar Quarantaine bijlage kopiëren

source: Copy the Join Information here and use it on the node you want to add.
nl: Kopieer de deelname-informatie hier en gebruik deze op het systeem dat u wilt toevoegen.

source: Cores
nl: Kernen

source: Could not detect a ceph installation in the cluster
nl: Kon geen Ceph installatie in het cluster detecteren

source: Count
nl: Aantal

source: Create
nl: Aanmaken

source: Create CT
nl: CT aanmaken

source: Create CephFS
nl: CephFS aanmaken

source: Create Cluster
nl: Cluster aanmaken

source: Create Device Nodes
nl: Apparaatsystemen aanmaken

source: Create VM
nl: VM aanmaken

source: Created
nl: Aangemaakt

source: Current Auth ID
nl: Huidige Auth ID

source: Current User
nl: Huidige gebruiker

source: Current layout
nl: Huidige indeling

source: Current state will be lost.
nl: Huidige status zal verloren gaan.

source: Custom
nl: Aangepast

source: Custom Rule Score
nl: Aangepaste regelscore

source: Custom Scores
nl: Aangepaste scores

source: D.Port
nl: D. Poort

source: DB Disk
nl: DB schijf

source: DB size
nl: DB grootte

source: DNS domain
nl: DNS domein

source: DNSBL Threshold
nl: DNSBL drempelwaarde

source: Damaged
nl: Beschadigd

source: Danish
nl: Deens

source: Dashboard Options
nl: Dashboard opties

source: Dashboard Storages
nl: Dashboard opslag

source: Database Mirror
nl: Database duplicaat

source: Datastore
nl: Gegevensopslag

source: Datastore Mapping
nl: Gegevensopslag toewijzing

source: Datastore Options
nl: Gegevensopslag opties

source: Datastore Usage
nl: Gegevensopslag gebruik

source: Datastore is in maintenance mode
nl: Gegevensopslag is in onderhoudsmodus

source: Datastore is not available
nl: Gegevensopslag is niet beschikbaar

source: Datastores
nl: Gegevensopslag

source: Date
nl: Datum

source: Day
nl: dag

source: Days
nl: dagen

source: Days to show
nl: Aantal dagen weergeven

source: Deactivate
nl: Deactiveren

source: Deactivate {0} Account
nl: Account {0} deactiveren

source: Decode
nl: Decodeer

source: Deduplication
nl: Deduplicatie

source: Deduplication Factor
nl: Deduplicatie factor

source: Deep Scrub
nl: Diepe scrub

source: Deep Scrub OSD.{0}
nl: Diepe scrub OSD {0}

source: Default
nl: Standaard

source: Default (Always)
nl: Standaard (altijd)

source: Default Datastore
nl: Standaard gegevensopslag

source: Default Language
nl: Standaard taal

source: Default Namespace
nl: Standaard naamruimte

source: Default Relay
nl: Standaard relay

source: Default Sync Options
nl: Standaard synchronisatieopties

source: Default sync options can be set by editing the realm.
nl: Standaard synchronisatieopties kunnen worden ingesteld door de gebieden te bewerken.

source: Defaults to origin
nl: Terug naar standaard instellingen

source: Defaults to requesting host URI
nl: Terug naar standaard voor het aanvragen van host URI

source: Defaults to target storage restore limit
nl: Terug naar standaard voor de opslag herstellimiet

source: Deferred Mail
nl: Uitgestelde mail

source: Delay
nl: Vertraging

source: Delay Warning Time (hours)
nl: Vertragings waarschuwingstijd (uren)

source: Delete
nl: Verwijder

source: Delete Custom Certificate
nl: Aangepast certificaat verwijderen

source: Delete Snapshot
nl: Momentopname verwijderen

source: Delete all Backup Groups
nl: Alle back-up groepen verwijderen

source: Delete all Messages
nl: Alle berichten verwijderen

source: Delete custom certificate and switch to generated one?
nl: Aangepast certificaat verwijderen en overschakelen naar gegenereerde versie?

source: Delete existing encryption key
nl: Bestaande encryptiesleutel verwijderen

source: Delete source
nl: Bron verwijderen

source: Deleting or replacing the encryption key will break restoring backups created with it!
nl: Het verwijderen of vervangen van de encryptiesleutel zal het terugzetten van back-ups die ermee zijn gemaakt, onderbreken

source: Deliver
nl: Afleveren

source: Deliver to
nl: Afleveren aan

source: Description
nl: Omschrijving

source: Description of the job
nl: Omschrijving van de taak

source: Dest. port
nl: Bestemmings poort

source: Destination
nl: Bestemming

source: Destroy
nl: Vernietigen

source: Destroy '{0}'
nl: Vernietig '{0}'

source: Destroy Namespace '{0}'
nl: Vernietig naamruimte '{0}'

source: Destroy image from unknown guest
nl: Vernietig kopie van onbekende gast

source: Destroy unreferenced disks owned by guest
nl: Vernietig niet gerefereerde schijven van gast

source: Detach
nl: Ontkoppelen

source: Device
nl: Apparaat

source: Device Class
nl: Apparaat klasse

source: Device Ineligible
nl: Apparaat komt niet in aanmerking

source: Devices
nl: Apparaten

source: Digits
nl: Cijfers

source: Direction
nl: Richting

source: Directory
nl: Map

source: Directory Storage
nl: Mapopslag

source: Disable
nl: Uitschakelen

source: Disable MX lookup (SMTP)
nl: MX lookup (SMTP) uitschakelen

source: Disabled
nl: Uitgeschakeld

source: Disabling the limiter can potentially allow a guest to overload the host. Proceed with caution.
nl: Als u de begrenzer uitschakelt, kan een gast de host mogelijk overbelasten. Ga voorzichtig te werk.

source: Discard
nl: Vernietig

source: Discard address verification database
nl: Vernietig de database voor adresverificatie

source: Disclaimer
nl: Aansprakelijkheid

source: Disconnect
nl: Verbinding verbreken

source: Disk
nl: Schijf

source: Disk Action
nl: Schijf actie

source: Disk IO
nl: Schijf IO

source: Disk Move
nl: Schijf verplaatsen

source: Disk image
nl: Schijf kopie

source: Disk size
nl: Schijf grootte

source: Disk usage
nl: Schijf gebruik

source: Disks
nl: Schijven

source: Display
nl: Weergave

source: Do not encrypt backups
nl: Backups niet versleutelen

source: Do not use any media
nl: Geen media gebruiken

source: Documentation
nl: Documentatie

source: Does not look like a valid recovery key
nl: Lijkt niet op een geldige herstelsleutel

source: Does not seem like a valid encoded Cluster Information!
nl: Lijkt niet op geldig gecodeerde clusterinformatie!

source: Domain
nl: Domein

source: Down
nl: Omlaag

source: Download as
nl: Download als

source: Download from URL
nl: Download van URL

source: Download the key to a USB (pen) drive, placed in secure vault.
nl: Download de sleutel naar een USB-stick, in een beveiligde kluis.

source: Drag and drop to reorder
nl: Slepen en neerzetten om te ordenen

source: Drive
nl: Schijf

source: Drive Number
nl: Schijf nummer

source: Drive is busy
nl: Schijf in gebruik

source: Drives
nl: Schijven

source: Dry Run
nl: Simulatie

source: Dummy Device
nl: Dummy apparaat

source: Duplicate link address not allowed.
nl: Dupliceren linkadres niet toegestaan.

source: Duplicate link number not allowed.
nl: Duplicaat linknummer niet toegestaan.

source: Duration
nl: Duur

source: Dutch
nl: Nederlands

source: Dynamic
nl: Dynamisch

source: E-Mail Processing
nl: E-mail verwerken

source: E-Mail address
nl: E-mail adres

source: E-Mail addresses of '{0}'
nl: E-mail adressen van '{0}'

source: E-Mail attribute
nl: E-mail kenmerk

source: EFI Disk
nl: EFI schijf

source: EFI Disk without OMVF BIOS
nl: EFI schijf zonder OMVF BIOS

source: EFI Storage
nl: EFI opslag

source: EMail 'From:'
nl: E-mail 'Van:'

source: EMail attribute name(s)
nl: E-mail kenmerknaam

source: Edit
nl: Bewerk

source: Edit Notes
nl: Notities bewerken

source: Edit dashboard settings
nl: Dashboard instellingen bewerken

source: Edit existing encryption key (dangerous!)
nl: Bestaande versleutelingssleutel bewerken (gevaarlijk!)

source: Editable
nl: Bewerkbaar

source: Either reboot or use 'Apply Configuration' (needs ifupdown2) to activate
nl: Herstart of gebruik 'Configuratie toepassen' (ifupdown2) om te activeren

source: Eject
nl: Uitwerpen

source: Eject Media
nl: Media uitwerpen

source: Email from address
nl: E-mail ‘van’-adres

source: Enable
nl: Inschakelen

source: Enable DKIM Signing
nl: DKIM ondertekening inschakelen

source: Enable NUMA
nl: NUMA inschakelen

source: Enable TLS
nl: TLS inschakelen

source: Enable TLS Logging
nl: TLS logging inschakelen

source: Enable new
nl: Nieuwe inschakelen

source: Enable new users
nl: Nieuwe gebruikers inschakelen

source: Enable quota
nl: Quotum inschakelen

source: Enabled
nl: Ingeschakeld

source: Enabled for Windows
nl: Ingeschakeld voor Windows

source: Encrypt OSD
nl: OSD versleutelen

source: Encrypted
nl: Versleuteld

source: Encryption
nl: Versleuteling

source: Encryption Fingerprint
nl: Versleuteling vingerafdruk
