Repository: angrystar170/proxmox-i18n
Catalog: *.po
Languages: nl

source: Tape Backup Job
nl: Tape back-up taak

source: Tape Backup Jobs
nl: Tape back-up taken

source: Tape Density
nl: Tape dichtheid

source: Tape Manufacture Date
nl: Tape productiedatum

source: Tape Passes
nl: Tape passages

source: Tape Position
nl: Tape positie

source: Tape Read
nl: Tape gelezen

source: Tape Restore
nl: Tape herstellen

source: Tape Wearout
nl: Tape slijtage

source: Tape Written
nl: Tape geschreven

source: Target
nl: Doel

source: Target Datastore
nl: Doel gegevensopslag

source: Target Guest
nl: Doel gast

source: Target Namespace
nl: Doel naamruimte

source: Target Ratio
nl: Doel ratio

source: Target Size
nl: Doel grootte

source: Target Storage
nl: Doel opslag

source: Target group
nl: Doel groep

source: Target node
nl: Doel systeem

source: Target portal group
nl: Doel portaalgroep

source: Target storage
nl: Doel opslag

source: Task
nl: Taak

source: Task History
nl: Taak geschiedenis

source: Task ID
nl: Taak ID

source: Task Result
nl: Taak resultaat

source: Task Summary
nl: Taak samenvatting

source: Task Type
nl: Taak type

source: Task type
nl: Taak type

source: Tasks
nl: Taken

source: Template
nl: Sjabloon

source: Templates
nl: Sjablonen

source: Terms of Services
nl: Algemene voorwaarden

source: Test Name
nl: Testnaam

source: Text Replacement
nl: Text vervanging

source: The amount of data eventually stored in this pool. Used for auto-scaling.
nl: De hoeveelheid gegevens die uiteindelijk in deze pool wordt opgeslagen. Wordt gebruikt voor auto-scaling.

source: The current guest configuration does not support taking new snapshots
nl: De huidige gastconfiguratie biedt geen ondersteuning voor het maken van nieuwe momentopnamen

source: The enterprise repository is enabled, but there is no active subscription!
nl: Het enterprise archief is ingeschakeld, maar er is geen actief lidmaatschap!

source: The newest version installed in the Cluster.
nl: De nieuwste versie die in het cluster is geïnstalleerd.

source: The no-subscription repository is NOT production-ready
nl: Het geen-lidmaatschap archief is NIET productieklaar

source: The notes are added to each backup created by this job.
nl: De notities worden toegevoegd aan elke back-up van deze taak

source: The ratio of storage amount this pool will consume compared to other pools with ratios. Used for auto-scaling.
nl: De verhouding van de hoeveelheid opslag die deze pool zal verbruiken in vergelijking met andere pools met verhoudingen. Wordt gebruikt voor auto-scaling.

source: The saved VM state will be permanently lost.
nl: De opgeslagen VM-status gaat definitief verloren.

source: The test repository may contain unstable updates
nl: Het test archief kan onstabiele updates bevatten

source: Thin Pool
nl: Dunne pool

source: Thin provision
nl: Dunne verstrekking

source: This will permanently erase all data.
nl: Hierdoor worden alle gegevens permanent gewist.

source: This will permanently remove all backups from the current namespace and all namespaces below it!
nl: Dit zal permanent alle back-ups verwijderen van de huidige naamruimte en alle Naamruimtes eronder!

source: This {0} ID does not exist
nl: Deze {0} ID bestaat niet

source: This {0} ID is already in use
nl: Deze {0} ID is al in gebruik

source: Threshold
nl: Drempelwaarde

source: Thu
nl: Donderdag

source: Time
nl: Tijd

source: Time End
nl: Tijd einde

source: Time Start
nl: Tijd begin

source: Time Step
nl: Tijdstap

source: Time period
nl: Tijdsperiode

source: Time zone
nl: Tijdszone

source: TimeFrame
nl: Tijdsframe

source: Timeframes
nl: Tijdsframes

source: Timestamp
nl: Tijdstempel

source: To
nl: Naar

source: To Slot
nl: Naar slot

source: To use these features set the display to SPICE in the hardware settings of the VM.
nl: Als u deze functies wilt gebruiken, stelt u het scherm in op SPICE in de hardware-instellingen van de VM.

source: Toggle Raw
nl: Schakel Raw

source: Toggle Spam Info
nl: Schakel Spam info

source: Token Name
nl: Tokennaam

source: Token Secret
nl: Tokengeheim

source: Token name
nl: Tokennaam

source: Too long, consider using IP sets.
nl: Te lang, overweeg IP sets te gebruiken.

source: Top Receivers
nl: Top ontvangers

source: Total
nl: Totaal

source: Total Disk Read
nl: Schijf leestotaal

source: Total Disk Write
nl: Schijf schrijftotaal

source: Total Mail Count
nl: E-mail totaalaantal

source: Total Mails
nl: E-mails totaal

source: Total NetIn
nl: NetIn totaal

source: Total NetOut
nl: NetOut totaal

source: Total cores
nl: Kernen totaal

source: Tracking Center
nl: Opvolging center

source: Traffic
nl: Verkeer

source: Traffic Control
nl: Verkeerscontrole

source: Traffic Control Rule
nl: Verkeerscontrole regel

source: Transfer
nl: Overdracht

source: Transfer Rate (bytes/second)
nl: Overdrachtssnelheid (bytes/seconde)

source: Transports
nl: Transporten

source: Trusted Network
nl: Vertrouwde netwerken

source: Tue
nl: Dinsdag

source: Turkish
nl: Turks

source: Two Factor
nl: Twee-factor

source: Two Factor Authentication
nl: Twee-factor authenticatie

source: U2F Origin
nl: U2F-bron

source: U2F Settings
nl: U2F-instellingen

source: USB Device
nl: USB-apparaat

source: Unable to load subscription status
nl: Kan abonnementsstatus niet laden

source: Unable to parse network configuration
nl: Kan netwerkconfiguratie niet verwerken

source: Unchanged
nl: Ongewijzigd

source: Undo Zoom
nl: Zoom herstellen

source: Unique
nl: Uniek

source: Unique task ID
nl: Unieke taak ID

source: Unit
nl: Eenheid

source: Unit File
nl: Eenheidsbestand

source: Unknown
nl: Onbekend

source: Unknown LDAP address
nl: Onbekend LDAP adres

source: Unknown error
nl: Onbekende fout

source: Unlimited
nl: Ongelimiteerd

source: Unload
nl: Ontladen

source: Unload Media
nl: Media ontladen

source: Unmount
nl: Ontkoppel

source: Unplugged
nl: Losgekoppeld

source: Unprivileged
nl: Niet-bevoorrecht

source: Unprivileged container
nl: Niet-bevoorrechte container

source: Until
nl: Tot

source: Unused
nl: Ongebruikt

source: Unused Disk
nl: Ongebruikte schijf

source: Up
nl: Omhoog

source: Update Available
nl: Update beschikbaar

source: Update Now
nl: Update nu

source: Update now
nl: Update nu

source: Upload Custom Certificate
nl: Aangepast certificaat uploaden

source: Upload Subscription Key
nl: Lidmaatschapssleutel uploaden

source: Upload an existing client encryption key
nl: Bestaande client versleutelings sleutel uploaden

source: Upper
nl: Hoger

source: Uptime
nl: Bedrijfstijd

source: Usage
nl: Gebruik

source: Usage %
nl: Gebruik %

source: Usage History
nl: Gebruiksgeschiedenis

source: Use '0' to disable all bandwidth limits.
nl: Gebruik '0' om alle bandbreedtelimieten uit te schakelen.

source: Use Bayesian filter
nl: Bayesian filter gebruiken

source: Use CD/DVD disc image file (iso)
nl: CD/DVD-schijfkopiëenbestand (iso) gebruiken

source: Use EFIvars image with standard distribution and Microsoft secure boot keys enrolled.
nl: Gebruik EFIvars schijfkopie met standaard distributie en Microsoftbeveiligde opstart steutels ingeschreven.

source: Use Greylisting for IPv4
nl: Gebruik grijze lijst voor IPv4

source: Use Greylisting for IPv6
nl: Gebruik grijze lijst voor IPv6

source: Use LUNs directly
nl: LUN's rechtstreeks gebruiken

source: Use MX
nl: MX gebruiken

source: Use Proxmox VE managed hyper-converged ceph pool
nl: Proxmox VE beheerde hyper-converged ceph pool gebruiken

source: Use Proxmox VE managed hyper-converged cephFS
nl: Proxmox VE beheerde hyper-converged cephFS gebruiken

source: Use RBL checks
nl: RBL controle gebruiken

source: Use Razor2 checks
nl: Razor2 controle gebruiken

source: Use SPF
nl: SPF gebruiken

source: Use SSL
nl: SSL gebruiken

source: Use USB Port
nl: USB-poort gebruiken

source: Use USB Vendor/Device ID
nl: USB-fabrikant/apparaat-id gebruiken

source: Use USB3
nl: USB3 gebruiken

source: Use advanced statistic filters
nl: Geavanceerde statistiek filters gebruiken

source: Use auto-whitelists
nl: Automatische witte lijst gebruiken

source: Use local time for RTC
nl: Lokale tijd gebruiken voor RTC

source: Use physical CD/DVD Drive
nl: Fysiek CD/DVD-station gebruiken

source: Use tablet for pointer
nl: Tablet gebruiken voor aanwijzer

source: Use {0}
nl: Gebruik {0}

source: Use {0} for unlimited
nl: Gebruik {0} voor ongelimiteerd

source: Used
nl: Gebruikt

source: Used Objects
nl: Gebruikte objecten

source: User
nl: Gebruiker

source: User Attribute Name
nl: Gebruiker kenmerknaam

source: User Blacklist
nl: Gebruiker zwarte lijst

source: User Filter
nl: Gebruiker filter

source: User ID
nl: Gebruiker ID

source: User Management
nl: Gebruiker management

source: User Permission
nl: Gebruiker machtiging

source: User Spamreport Style
nl: Gebruiker spamrapport stijl

source: User Whitelist
nl: Gebruiker witte lijst

source: User already has recovery keys.
nl: Gebruiker heeft al herstelsleutels.

source: User classes
nl: Gebruikerklassen

source: User name
nl: Gebruikersnaam

source: User statistic lifetime (days)
nl: Gebruiker statistiek levensduur (dagen)

source: User/Group/API Token
nl: Gebruiker/Groep/API token

source: Username
nl: Gebruikersnaam

source: Username Claim
nl: Gebruikersnaam claim

source: Users
nl: Gebruikers

source: Users and Groups
nl: Gebruikers en groepen

source: Users of '{0}'
nl: Gebruikers van '{0}'

source: Using Account
nl: Gebruikt account

source: VLAN raw device
nl: VLAN-raw apparaat

source: VM Disks
nl: VM schijven

source: VM State storage
nl: VM status opslag

source: VMware compatible
nl: VMware compatibel

source: VMware image format
nl: VMware-schijfkopie indeling

source: Valid CIDR Range
nl: Geldig CIDR bereik

source: Valid Since
nl: Geldig sinds

source: Validation Delay
nl: Validatievertraging

source: Value
nl: Waarde

source: Vault
nl: Kluis

source: Vendor
nl: Fabrikant

source: Verbose
nl: Stil

source: Verification
nl: Verificatie

source: Verification Job
nl: Verificatie taak

source: Verification Jobs
nl: Verificatie taken

source: Verify
nl: Verifieer

source: Verify '{0}'
nl: '{0}' verifiëren

source: Verify All
nl: Alles verifiëren

source: Verify Certificate
nl: Certificaat verifiëren

source: Verify Code
nl: Code verifiëren

source: Verify Job
nl: Taak verifiëren

source: Verify Jobs
nl: Taken verifiëren

source: Verify New
nl: Nieuw verifiëren

source: Verify New Snapshots
nl: Nieuwe momentopnamen verifiëren

source: Verify Password
nl: Wachtwoord verifiëren

source: Verify Receivers
nl: Ontvangers verifiëren

source: Verify State
nl: Status verifiëren

source: Verify certificates
nl: Certificaten verifiëren

source: Verify new backups immediately after completion
nl: Nieuwe back-ups direct na voltooing verifiëren

source: Version
nl: Versie

source: View
nl: Bekijk

source: View Certificate
nl: Certificaat bekijken

source: View DNS Record
nl: DNS Record bekijken

source: View images
nl: Schijfkopie bekijken

source: Virtual
nl: Virtueel

source: Virtual Machine
nl: Virtuele machine

source: Virtual Machine {0} on node '{1}'
nl: Virtuele machine {0} op systeem '{1}'

source: Virtual Machines
nl: Virtuele machines

source: Virus Charts
nl: Virus grafieken

source: Virus Mails
nl: Virus e-mails

source: Virus Outbreaks
nl: Virus uitbraken

source: Virus Quarantine
nl: Virus quarantaine

source: Vlan raw device
nl: VLAN-raw apparaat

source: Volume Action
nl: Volume acties

source: Volume Statistics
nl: Volume statistieken

source: Volume group
nl: Volume groep

source: Votes
nl: Stemmen

source: WAL Disk
nl: WAL schijf

source: WAL size
nl: WAL grootte

source: WARNING: You do not have permission to configure custom CPU types, if you change the type you will not be able to go back!
nl: WAARSCHUWING: U hebt geen toestemming om aangepaste CPU-typen te configureren, als u het type wijzigt, kunt u niet meer terug!

source: Waiting for second factor.
nl: Wachtend op tweede factor.

source: Wake on LAN packet send for '{0}': '{1}'
nl: Wake-on-LAN-pakketje sturen voor '{0}': '{1}'

source: Warning
nl: Waarschuwing

source: Warning: Firewall still disabled at datacenter level!
nl: Waarschuwing: Firewall nog steeds uitgeschakeld op datacenter niveau!

source: Warning: No devices selected, the VM will probably not boot!
nl: Waarschuwing: Geen apparaten geselecteerd, de VM zal niet opstarten!

source: Warning: The VM currently does not uses 'OVMF (UEFI)' as BIOS.
nl: Waarschuwing: De VM gebruikt momenteel geen 'OVMF (UEFI)' als BIOS.

source: Warning: You need to update the _domainkey DNS records of all signed domains!
nl: Waarschuwing: U moet de domeinsleutel DNS record bijwerken van alle ondertekende domeinen!

source: Warning: Your subscription levels are not the same.
nl: Waarschuwing: uw lidmaatschap niveaus zijn niet hetzelfde.

source: Warnings
nl: Waarschuwingen

source: We recommend the following safe-keeping strategy:
nl: Wij bevelen de volgende bewaarstrategie aan:

source: WebAuthn Settings
nl: WebAuthn-instellingen

source: WebAuthn requires using a trusted certificate.
nl: WebAuthn heeft een vertrouwd certificaat nodig.

source: Webinterface Settings
nl: Webinterface-instellingen

source: Wed
nl: Woensdag

source: What
nl: Wat

source: What Objects
nl: Wat objecten

source: When
nl: Wanneer

source: When Objects
nl: Wanneer objecten

source: Whitelist
nl: Witte lijst

source: Who Objects
nl: Wie objecten

source: Whole month
nl: Hele maand

source: Whole year
nl: Hele jaar

source: Wipe Disk
nl: Schijf wissen

source: Wipe labels and other left-overs
nl: Labels en andere overblijfsels wissen

source: With this feature, you can manually bypass spam checking for certain domains or E-mail addresses.
nl: Met deze functie, kunt u handmatig de spamcontrole omzeilen voor bepaalde domeinen of e-mailadressen.

source: With this feature, you can manually mark E-mails from certain domains or addresses as spam.
nl: Met deze functie, kunt u handmatig e-mails van bepaalde domeinen of adressen als spam markeren.

source: Worst
nl: Slechtst

source: Would you like to install it now?
nl: Wilt u het nu installeren?

source: Write
nl: Schrijft

source: Write Protect
nl: Schrijfbeschermd

source: Write cache
nl: Schrijfcache

source: Write limit
nl: Schrijflimiet

source: Write max burst
nl: Schrijf maximale groei

source: Writes
nl: Schrijft

source: Wrong file extension
nl: Verkeerde bestands extensie

source: Year
nl: Jaar

source: Yes
nl: Ja

source: You are here!
nl: Je bent hier!

source: You can delete the image from the guest's hardware pane
nl: U kan de schijfkopie verwijderen uit het hardware-venster van de gast

source: You can drag-and-drop a key file here.
nl: U kan een sleutelbestand hierheen slepen.

source: You can use Markdown for rich text formatting.
nl: U kan Markdown gebruiken voor rijke tekst opmaak.

source: You get supported updates for {0}
nl: U krijgt ondersteunde updates voor {0}

source: You get updates for {0}
nl: U krijgt updates voor {0}

source: You have at least one node without subscription.
nl: Je hebt ten minste één systeem zonder lidmaatschap.

source: You need to add an EFI disk for storing the EFI settings. See the online help for details.
nl: U moet een EFI-schijf toevoegen voor het opslaan van de EFI-instellingen. Zie de online help voor meer informatie.

source: You need to create a Selector before enabling DKIM Signing
nl: U moet een selector aanmaken voordat u DKIM Signing inschakelt

source: You won't get any security fixes after the End-Of-Life date. Please consider upgrading.
nl: Je krijgt geen beveiligingsupdates meer na de einde-levensduur datum. Overweeg alstublieft om te upgraden.

source: Your E-Mail
nl: Uw e-mail

source: Your subscription status is valid.
nl: Uw lidmaatschapsstatus is geldig.

source: YubiKeys also support WebAuthn, which is often a better alternative.
nl: YubiKeys ondersteunt ook WebAuthn, wat vaak een beter alternatief is.

source: Yubico OTP Key
nl: Yubico OTP sleutel

source: ZFS Storage
nl: ZFS opslag

source: Zone {0} on node {1}
nl: Zone {0} op systeem {1}

source: any CD-ROM
nl: elke CD-ROM

source: any net
nl: elk net

source: average
nl: gemiddeld

source: current
nl: huidig

source: daily
nl: dagelijks

source: day
nl: dag

source: days
nl: dagen

source: default
nl: standaard

source: directory
nl: map

source: disabled
nl: uitgeschakeld

source: enabled
nl: ingeschakeld

source: fast
nl: snel

source: fast and good
nl: snel en goed

source: good
nl: goed

source: group, date or owner
nl: groep, datum en eigenaar

source: hourly
nl: uurlijks

source: keep-daily
nl: bewaar-dagelijks

source: keep-hourly
nl: bewaar-uurlijks

source: keep-last
nl: bewaar-laatste

source: keep-monthly
nl: bewaar-maandelijks

source: keep-weekly
nl: bewaar-wekelijks

source: keep-yearly
nl: bewaar-jaarlijks

source: min_size < size/2 can lead to data loss, incomplete PGs or unfound objects.
nl: min_size < size/2 kan leiden tot gegevensverlies, onvolledige PG's of niet gevonden objecten.

source: missing
nl: missend

source: never
nl: nooit

source: new
nl: nieuw

source: noVNC Settings
nl: noVNC-instellingen

source: none
nl: geen

source: none (disabled)
nl: geen (uitgeschakeld)

source: not installed
nl: niet geïnstalleerd.

source: of {0} CPU(s)
nl: van {0} CPU(s)

source: only unicast addresses are allowed
nl: alleen unicast adressen zijn toegestaan

source: peer's link address: {0}
nl: linkadres van peer: {0}

source: pending
nl: in afwachting

source: privileged only
nl: alleen bevoorrecht

source: protected
nl: beschermd

source: pveproxy will be restarted with new certificates, please reload the GUI!
nl: pveproxy zal opnieuw worden opgestart met nieuwe certificaten, herlaad de GUI!

source: running
nl: actief

source: stopped
nl: gestopt

source: syncing
nl: synchroniseren

source: unchanged
nl: ongewijzigd

source: unlimited
nl: ongelimiteerd

source: unprivileged only
nl: alleen niet-bevoorrecht

source: unsafe
nl: onveilig

source: use host settings
nl: hostinstellingen gebruiken

source: verify current password
nl: huidig wachtwoord verifiëren

source: with options
nl: met opties

source: xterm.js Settings
nl: xterm.js-instellingen

source: {0} ({1}/{2}) successful
nl: {0} ({1}/{2}) succesvol

source: {0} conflicting tasks still active.
nl: {0} conflicterende taken nog actief.

source: {0} days
nl: {0} dagen

source: {0} hours
nl: {0} uren

source: {0} is already configured
nl: Deze {0} ID is al in gebruik

source: {0} minutes
nl: {0} minuten

source: {0} months
nl: {0} maanden

source: {0} not installed.
nl: {0} niet geïnstalleerd.

source: {0} of {1}
nl: {0} van {1}

source: {0} on behalf of {1}
nl: {0} van {1}

source: {0} seconds
nl: {0} seconden

source: {0} successful
nl: {0} succesvol

source: {0} takes precedence.
nl: {0} taken voorgaand.

source: {0} to {1}
nl: {0} van {1}

source: {0} weeks
nl: {0} weken

source: {0} years
nl: {0} jaren
