Repository: angrystar170/proxmox-i18n
Catalog: *.po
Languages: nl

source: Encryption Key
nl: Versleutelings sleutel

source: Encryption Keys
nl: Versleutelings sleutels

source: End
nl: Einde

source: End Time
nl: Eindtijd

source: English
nl: Engels

source: Enter URL to download
nl: Voer URL in om te downloaden

source: Enterprise repository needs valid subscription
nl: Enterprise archief heeft een geldig abonnement nodig

source: Entropy source
nl: Entropie bron

source: Entry
nl: Invoer

source: Erase data
nl: Gegevens wissen

source: Error
nl: Fout

source: Errors
nl: Fouten

source: Estimated Full
nl: Geschat vol

source: Euskera (Basque)
nl: Baskisch

source: Every Saturday
nl: Elke zaterdag

source: Every day
nl: Elke dag

source: Every first Saturday of the month
nl: Elke eerste zaterdag van de maand

source: Every first day of the Month
nl: Elke eerste dag van de maand

source: Every hour
nl: Elk uur

source: Every two hours
nl: Elke twee uur

source: Every {0} minutes
nl: Elke {0} minuten

source: Example
nl: Voorbeeld

source: Exclude selected VMs
nl: Geselecteerde VM's uitsluiten

source: Existing LDAP address
nl: Bestaand LDAP adres

source: Existing volume groups
nl: Bestaande volume groepen

source: Exit Nodes
nl: Uitgangs systemen

source: Expand All
nl: Alles uitklappen

source: Experimental
nl: Experimenteel

source: Expire
nl: Verloopt

source: Expires
nl: Verloopt

source: Export
nl: Exporteer

source: Export Media-Set
nl: Media-reeks exporteren

source: External SMTP Port
nl: Externe SMTP port

source: FQDN or IP-address
nl: FQDN of IP-adres

source: FS Name
nl: FS naam

source: Factory Defaults
nl: Fabrieksinstellingen

source: Failed
nl: Mislukt

source: Failing
nl: Loopt mis

source: Fallback Server
nl: Terugval server

source: Fallback from storage config
nl: Terugvallen op opslag configuratie

source: Family
nl: Familie

source: Fatal parsing error for at least one repository
nl: Fatale verwerkingsfout voor minstens één archief

source: Features
nl: Kenmerken

source: Fencing
nl: Omheining

source: Field
nl: Veld

source: Fields
nl: Velden

source: File
nl: Bestand

source: File Restore
nl: Bestand herstel

source: File Restore Download
nl: Bestand herstel download

source: File name
nl: Bestandsnaam

source: File of type {0} cannot be downloaded directly, download a parent directory instead.
nl: Bestand van type {0} kan niet direct worden gedownload, download in plaats daarvan een bovenliggende map.

source: File size
nl: Bestandsgrootte

source: Filename
nl: Bestandsnaam

source: Filesystem
nl: Bestandssysteem

source: Filetype
nl: Bestandstype

source: Filter Value
nl: Filter waarde

source: Fingerprint
nl: Vingerafdruk

source: Finish
nl: Voltooi

source: First Ceph monitor
nl: Eerste Ceph monitor

source: First Name
nl: Voornaam

source: First Saturday each month
nl: Eerste zaterdag van de maand

source: First day of the year
nl: Eerste dag van het jaar

source: Fixed
nl: Opgelost

source: Flags
nl: Vlaggen

source: Flush
nl: Spoelen

source: Flush Queue
nl: Wachtrij spoelen

source: Folder View
nl: Map weergave

source: Font-Family
nl: Lettertype-familie

source: Font-Size
nl: Lettertype-grootte

source: For example, vmbr0.100, vmbr0, vlan0.100, vlan0
nl: Bijvoorbeeld: vmbr0.100, vmbr0, vlan0.100, vlan0

source: For example: TFA device ID, required to identify multiple factors.
nl: Bijvoorbeeld: TFA apparaat ID, om meerdere factoren te identificeren.

source: Force
nl: Forceer

source: Force new Media-Set
nl: Forceer nieuwe media-reeks

source: Forget Snapshot
nl: Momentopname vergeten

source: Form fields may not be submitted with invalid values
nl: Formuliervelden mogen niet worden ingediend met ongeldige waarden

source: Format
nl: Formateer

source: Format media
nl: Formateer media

source: Format/Erase
nl: Formateer/Wis

source: Fragmentation
nl: Fragmentatie

source: Free
nl: Gratis

source: Freeze CPU at startup
nl: CPU bevriezen bij het opstarten

source: French
nl: Frans

source: Fri
nl: Vrijdag

source: From
nl: Van

source: From Backup
nl: Van back-up

source: From Device
nl: Van apparaat

source: From File
nl: Van bestand

source: From Slot
nl: Van slot

source: From backup configuration
nl: Van back-up configuratie

source: Full
nl: Volledig

source: Full Clone
nl: Volledige kloon

source: GC Schedule
nl: GC inplannen

source: Garbage Collect
nl: Vuilnis verzamelen

source: Garbage Collection
nl: Vuilnis verzameling

source: Garbage collections
nl: Vuilnis verzamelingen

source: General
nl: Algemeen

source: German
nl: Duits

source: Ghost OSDs
nl: Gast OSDs

source: Granted Permissions
nl: Verleende machtigingen

source: Graphic card
nl: Grafische kaart

source: Greylisted Mails
nl: Grijze lijst e-mails

source: Group
nl: Groep

source: Group Filter
nl: Groepsfilter

source: Group Permission
nl: Groepsmachtiging

source: Group classes
nl: Groepsklasses

source: Group member
nl: Groepsdeelnemer

source: Group objectclass
nl: Groep objectklasses

source: Groupname attr.
nl: Groepsnaam kenmerken

source: Groups
nl: Groepen

source: Groups of '{0}'
nl: Groepen van '{0}'

source: Guest
nl: Gast

source: Guest Agent Network Information
nl: Gastagent netwerkgegevens

source: Guest Agent not running
nl: Gastagent wordt niet uitgevoerd

source: Guest Image
nl: Gast schijfkopie

source: Guest Notes
nl: Gast notities

source: Guest OS
nl: Gast besturingssysteem

source: Guest user
nl: Gast gebruiker

source: Guests
nl: Gasten

source: HA Group
nl: HA-groep

source: HA Settings
nl: HA-instellingen

source: HA State
nl: HA-status

source: HD space
nl: Schijfruimte

source: Hard Disk
nl: Harde schijf

source: Hardlink
nl: Harde link

source: Hash Policy
nl: Hash beleid

source: Hash algorithm
nl: Hash algoritme

source: Hash policy
nl: Hash beleid

source: Header
nl: Kop

source: Header Attribute
nl: Kop kenmerk

source: Headers
nl: Koppen

source: Health
nl: Gezondheid

source: Hebrew
nl: Hebreeuws

source: Heuristic Score
nl: Heuristische score

source: Hibernate
nl: Slaapstand

source: Hibernation VM State
nl: VM-status slaapstand

source: Hide Internal Hosts
nl: Verberg interne hosts

source: History (last Month)
nl: Geschiedenis (laatste maand)

source: Hookscript
nl: Haakscript

source: Host CPU usage
nl: Host CPU-gebruik

source: Host Memory usage
nl: Host geheugen gebruik

source: Host group
nl: Host groep

source: Host/IP address or optional port is invalid
nl: Host/IP-adres of optionele poort is ongeldig

source: Hostname
nl: Hostnaam

source: Hour
nl: Uur

source: Hourly
nl: uurlijks

source: Hourly Distribution
nl: Uurlijkse verdeling

source: Hours to show
nl: Aantal uren weergeven

source: IO Delay
nl: IO-vertraging

source: IO Delay (ms)
nl: IO-vertraging (ms)

source: IO delay
nl: IO-vertraging

source: IO wait
nl: IO-wacht

source: IOMMU Group
nl: IOMMU-groep

source: IP Address
nl: IP-adres

source: IP Config
nl: IP-configuratie

source: IP Network
nl: IP-netwerk

source: IP address
nl: IP-adres

source: IP resolved by node's hostname
nl: IP verkregen door de hostnaam van het systeem

source: ISO Images
nl: ISO-schijfkopieen

source: ISO image
nl: ISO-schijfkopie

source: Idle
nl: Inactief

source: Import
nl: Importeer

source: Import-Export Slots
nl: Importeer/Exporteer slots

source: Import/Export Slots
nl: Importeer/Exporteer slots

source: Important: Save your Encryption Key
nl: Belangrijk: Bewaar uw versleutelings sleutel

source: In & Out
nl: In & Uit

source: Include Empty Senders
nl: Lege afzenders opnemen

source: Include Greylist
nl: Grijze lijst opnemen

source: Include RAM
nl: RAM opnemen

source: Include Statistics
nl: Statistieken opnemen

source: Include all groups
nl: Alle groepen opnemen

source: Include in Backup
nl: In backup opnemen

source: Include selected VMs
nl: Geselecteerde VM's opnemen

source: Include volume in backup job
nl: Volume in back-uptaak opnemen

source: Included disks
nl: Schijven opnemen

source: Incoming
nl: Inkomend

source: Incoming Mail Traffic
nl: Inkomend e-mail verkeer

source: Incoming Mails
nl: Inkomende e-mails

source: Incremental Download
nl: Incrementele download

source: Information
nl: Informatie

source: Initialize Disk with GPT
nl: Schijf met GPT initialiseren

source: Input Policy
nl: Invoerbeleid

source: Input/Output Operations per Second (IOPS)
nl: Invoer/Uitvoer bewerkingen per secodne (IOPS)

source: Insert
nl: Invoegen

source: Install Ceph
nl: Ceph installeren

source: Installation
nl: Installatie

source: Internal SMTP Port
nl: Interne SMTP poort

source: Invalid Value
nl: Ongeldige waarde

source: Invalid file size
nl: Ongeldige bestandsgrootte

source: Invalid file size:
nl: Ongeldige bestandsgrootte:

source: Invalid permission path.
nl: Ongeldige toestemming pad.

source: Inventory
nl: Voorraad

source: Inventory Update
nl: Voorraad bijwerken

source: Is this token already registered?
nl: Is dit token al geregistreerd?

source: Issuer
nl: Uitgever

source: Issuer Name
nl: Naam uitgever

source: Issuer URL
nl: URL uitgever

source: It is recommended to either include the RAM or use the QEMU Guest Agent when taking a snapshot of a running VM to avoid inconsistencies.
nl: Het wordt aanbevolen om het RAM-geheugen op te nemen of de QEMU-gastagent te gebruiken bij het maken van een momentopname van een draaiende VM, om inconsistenties te voorkomen.

source: It's preferred to configure backup retention directly on the Proxmox Backup Server.
nl: Het verdient de voorkeur om back-up retentie direct op de Proxmox Backup Server te configureren.

source: Italian
nl: Italiaans

source: Iterations
nl: Herhalingen

source: Japanese
nl: Japans

source: Job
nl: Taak

source: Job Comment
nl: Taak opmerking

source: Job Detail
nl: Taak details

source: Job ID
nl: Taak ID

source: Job Schedule Simulator
nl: Taakschema simulatie

source: Join
nl: Deelname

source: Join Cluster
nl: Cluster deelname

source: Join Information
nl: Deelname informatie

source: Join Task Finished
nl: Deelname taak voltooid

source: Join {0}
nl: Deelname aan {0}

source: Junk Mails
nl: Junk e-mails

source: KSM sharing
nl: KSM delen

source: KVM hardware virtualization
nl: KVM hardware virtualisatie

source: Keep
nl: Bewaar

source: Keep All
nl: Bewaar alles

source: Keep Daily
nl: Bewaar dagelijks

source: Keep Hourly
nl: Bewaar uurlijks

source: Keep Last
nl: Bewaar laatste

source: Keep Monthly
nl: Bewaar maandelijks

source: Keep Weekly
nl: Bewaar wekelijks

source: Keep Yearly
nl: Bewaar jaarlijks

source: Keep all backups
nl: Bewaar alle back-ups

source: Keep encryption key
nl: Bewaar versleutelings sleutel

source: Keep old mails
nl: Bewaar oude e-mails

source: Keep your encryption key safe, but easily accessible for disaster recovery.
nl: Bewaar je encryptiesleutel veilig, maar eenvoudig bereikbaar voor noodherstel.

source: Kernel Version
nl: Kernel versie

source: Key
nl: Sleutel

source: Key IDs
nl: Sleutel IDs

source: Key Size
nl: Sleutel grootte

source: Keyboard Layout
nl: Toetsenbordindeling

source: Korean
nl: Koreaans

source: LDAP Group
nl: LDAP-groep

source: LDAP User
nl: LDAP-server

source: LVM Storage
nl: LVM opslag

source: LVM-Thin Storage
nl: LVM-dun opslag

source: Label Information
nl: Label informatie

source: Language
nl: Taal

source: Languages
nl: Talen

source: Last
nl: Laatste

source: Last Backup
nl: Laatste back-up

source: Last Name
nl: Achternaam

source: Last Sync
nl: Laatste synchronisatie

source: Last Update
nl: Laatste update

source: Last Verification
nl: Laatste verificatie

source: Last checked
nl: Laatste controle

source: Latest
nl: Laatste

source: Latest Only
nl: Alleen laatste

source: Less than {0} recovery keys available. Please generate a new set after login!
nl: Minder dan {0} herstelsleutels beschikbaar. Gelieve een nieuwe set genereren na inloggen!

source: Letter Spacing
nl: Letterspatiëring

source: Level
nl: Niveau

source: Lifetime (days)
nl: Levensduur (dagen)

source: Limit (Bytes/Period)
nl: Limiet (bytes/periode)

source: Line Height
nl: Lijnhoogte

source: Linked Clone
nl: Gekoppelde kloon

source: Live Mode
nl: Live modus

source: Live restore
nl: Live herstel

source: Load
nl: Belasting

source: Load Media
nl: Media laden

source: Load Media into Drive
nl: Media in schijf laden

source: Load SSH Key File
nl: SSH-sleutelbestand laden

source: Load average
nl: Gemiddelde belasting

source: Loading
nl: Bezig met laden...

source: Loading...
nl: Bezig met laden...

source: Local
nl: Lokaal

source: Local Backup/Restore
nl: Lokaal Back-up/Herstel

source: Local Datastore
nl: Lokale gegevensopslag

source: Local Namespace
nl: Lokale naamruimte

source: Local Owner
nl: Lokale eigenaar

source: Local Store
nl: Lokale opslag

source: Location
nl: Locatie

source: Lock
nl: Vergrendel

source: Log
nl: Logboek

source: Log In
nl: Logboek in

source: Log Rotation
nl: Logboek rotatie

source: Log burst limit
nl: Limiet voor logboekgroei

source: Log in as root to install.
nl: Log in als root om te installeren.

source: Log level
nl: Logboek niveau

source: Log rate limit
nl: Limiet voor logboeksnelheid

source: Login
nl: Inloggen

source: Login (OpenID redirect)
nl: Inloggen (OpenID doorsturing)

source: Login failed. Please try again
nl: Inloggen is mislukt. Probeer het opnieuw

source: Logout
nl: Uitloggen

source: Logs
nl: Logboeken

source: Longest Tasks
nl: Langste taken

source: Loopback Interface
nl: Teruglook interface

source: Lower
nl: Lager

source: MAC address
nl: MAC-adres

source: MAC address prefix
nl: MAC-adresvoorvoegsel

source: Machine version change may affect hardware layout and settings in the guest OS.
nl: Verandering van machineversie kan hardware layout en instellingen in het gast OS tot gevolg hebben.

source: Mail
nl: E-mail

source: Mail Filter
nl: MAC-filter

source: Mail Proxy
nl: E-mail proxy

source: Mails / min
nl: E-mails / min

source: Maintenance Type
nl: Onderhouds type

source: Maintenance mode
nl: Onderhouds modus

source: Make sure the QEMU Guest Agent is installed in the VM
nl: Controleer of de QEMU-gastagent in de VM is geïnstalleerd

source: Make sure the SPICE WebDav daemon is installed in the VM.
nl: Zorg ervoor dat de SPICE WebDav-daemon in de VM is geïnstalleerd.

source: Make sure to insert the tape into the selected drive.
nl: Zorg ervoor dat de tape in het geselecteerde station wordt geplaatst.

source: Manage HA
nl: HA beheren

source: Manufacturer
nl: Fabrikant

source: Match Archive Filename
nl: Match archief bestandsnaam

source: Match Field
nl: Match veld

source: Match Filename
nl: Match bestandsnaam

source: Max Depth
nl: Max diepte

source: Max Spam Size (bytes)
nl: Max spam grootte (bytes)

source: Max credit card numbers
nl: Max credit card nummers

source: Max file size
nl: Max bestandsgrootte

source: Max files
nl: Max filter

source: Max recursion
nl: Max recursie

source: Max scan size
nl: Max scangrootte

source: Max. Depth
nl: Max diepte

source: Max. Relocate
nl: Max herallocaties

source: Max. Restart
nl: Max herstarten

source: Maximal Workers/bulk-action
nl: Max processen/bulk-actie

source: Maximum Protected
nl: Maximale bescherming

source: Maximum characters
nl: Maximale karakters

source: Media-Set
nl: Media-reeks

source: Media-Set UUID
nl: Media-reeks UUID

source: Mediated Devices
nl: Bemiddelde apparaten

source: Members
nl: Leden

source: Memory
nl: Geheugen

source: Memory size
nl: Geheugen grootte

source: Memory usage
nl: Geheugen gebruik

source: Message
nl: Bericht

source: Message Size (bytes)
nl: Bericht grootte (bytes)

source: Metadata Servers
nl: Meta-gegevensservers

source: Metadata Size
nl: Meta-gegevensgrootte

source: Metadata Usage
nl: Meta-gegevensgebruik

source: Metadata Used
nl: Meta-gegevens gebruikt

source: Metric Server
nl: Metrische server

source: Migrate
nl: Migreer

source: Migration
nl: Migratie

source: Migration Settings
nl: Migratie instellingen

source: Min. # of PGs
nl: Min # van PGs

source: Min. Size
nl: Min grootte

source: Minimum characters
nl: Minimaal karakters

source: Minimum memory
nl: Minimaal geheugen

source: Mixed
nl: Gemengd

source: Mixed Subscriptions
nl: Gemengde lidmaatschappen

source: Mode
nl: Modus

source: Modified
nl: Aangepast

source: Modify a TFA entry's description
nl: Een TFA invoer beschrijving aanpassen

source: Mon
nl: Maandag

source: Monday to Friday
nl: Maandag t/m Vrijdag

source: Monitor node
nl: Monitorsysteem

source: Monitors
nl: Monitoren

source: Month
nl: Maand

source: More
nl: Meer

source: Mount
nl: Koppel

source: Mount Point
nl: Koppelpunt

source: Mount Point ID
nl: Koppelpunt ID

source: Mount options
nl: Koppelpunt opties

source: Move Storage
nl: Opslag verplaatsen

source: Move Volume
nl: Volume verplaatsen

source: Move disk
nl: Schijf verplaatsen

source: Move disk to another storage
nl: Schijf naar andere opslag verplaatsen

source: Move volume to another storage
nl: Volume naar andere opslag verplaatsen

source: Multiple E-Mails selected
nl: Meerdere e-mails geselecteerd

source: Multiple links are used as failover, lower numbers have higher priority.
nl: Meerdere koppelingen worden gebruikt als terugval, lagere getallen hebben een hogere prioriteit.

source: Must end with
nl: Moet eindigen met

source: Must start with
nl: Moet beginnen met

source: My Settings
nl: Mijn Instellingen

source: N/A
nl: N/B

source: NFS Version
nl: NFS versie

source: NOTE: Changing an AppID breaks existing U2F registrations!
nl: LET OP: Het wijzigen van een AppID breekt bestaande U2F-registraties!

source: NOW
nl: NU

source: Name
nl: Naam

source: Name, Format
nl: Naam, Formaat

source: Name, Format, Notes
nl: Naam, Formaat, Notities

source: Namespace
nl: Naamruimte

source: Namespace '{0}'
nl: Naamruimte '{0}'

source: Namespace Name
nl: Naamruimte naam

source: Need at least one mapping
nl: Heeft minstens één mapping nodig

source: Need at least one snapshot
nl: Heeft minstens één momentopname nodig

source: Nesting
nl: Nestelen

source: Netmask for Greylisting IPv4
nl: Netmasker voor grijze lijst IPv4

source: Netmask for Greylisting IPv6
nl: Netmasker voor grijze lijst IPv6

source: Network
nl: Netwerk

source: Network Config
nl: Netwerk configuratie

source: Network Device
nl: Netwerk apparaat

source: Network Interfaces
nl: Netwerk interfaces

source: Network traffic
nl: Netwerk verkeer

source: Network(s)
nl: Netwerk(en)

source: Network/Time
nl: Netwerk/Tijd

source: Networks
nl: Netwerken

source: Never
nl: Nooit

source: New Backup
nl: Nieuwe back-up

source: New Owner
nl: Nieuwe eigenaar

source: Newest ceph version in cluster is {0}
nl: Nieuwe Ceph versie in cluster is {0}

source: Next
nl: Volgende

source: Next Free VMID Range
nl: Volgende vrije VMID bereik

source: Next Media
nl: Volgende media

source: Next Run
nl: Volgende run

source: Next Sync
nl: Volgende synchronisatie

source: Next due date
nl: Volgende vervaldatum

source: No
nl: Nee

source: No Account available.
nl: Er is geen account beschikbaar.

source: No Accounts configured
nl: Geen accounts geconfigureerd

source: No Attachments
nl: Geen bijlagen

source: No Changer
nl: Geen wijziging

source: No CloudInit Drive found
nl: Geen CloudInit Drive gevonden

source: No Data
nl: Geen gegevens

source: No Datastores configured
nl: Geen gegevensopslag geconfigureerd

source: No Delay
nl: Geen vertraging

source: No Disk selected
nl: Geen schijf geselecteerd

source: No Disks
nl: Geen schijven

source: No Disks found
nl: Geen schijven gevonden

source: No Disks unused
nl: Geen schijven ongebruikt

source: No Domains configured
nl: Geen domeinen geconfigureerd

source: No E-Mail address selected
nl: Geen e-mailadres geselecteerd

source: No Groups
nl: Geen groepen

source: No Guest Agent configured
nl: Geen gastagent geconfigureerd

source: No Help available
nl: Geen help beschikbaar

source: No Mount-Units found
nl: Geen koppeleenheden gevonden

source: No OSD selected
nl: Geen OSD geselecteerd

source: No Objects
nl: Geen objecten

source: No Plugins configured
nl: Geen plug-ins geconfigureerd

source: No Reports
nl: Geen systeemrapporten

source: No S.M.A.R.T. Values
nl: Geen S.M.A.R.T. waarden

source: No Snapshots
nl: Geen momentopnamen

source: No Spam Info
nl: Geen Span informatie

source: No Subscription
nl: Geen lidmaatschap

source: No Tasks
nl: Geen taken

source: No Tasks found
nl: Geen taken gevonden

source: No VM selected
nl: Geen VM geselecteerd

source: No Warnings/Errors
nl: Geen waarschuwingen/fouten

source: No accessible snapshots found in namespace {0}
nl: Geen toegankelijke momentopnamen gevonden in naamruimte {0}

source: No backups on remote
nl: Geen back-ups op afstand

source: No cache
nl: Geen cache

source: No change
nl: Geen wijziging

source: No changes
nl: Geen wijzigingen

source: No data in database
nl: Geen gegevens in database

source: No default available
nl: Geen standaard beschikbaar

source: No match found
nl: Geen match gevonden

source: No network device
nl: Geen netwerkapparaat

source: No network information
nl: Geen netwerkinformatie

source: No restrictions
nl: Geen beperkingen

source: No running tasks
nl: Geen actieve taken

source: No schedule setup.
nl: Geen rooster aanwezig

source: No such service configured.
nl: Geen dergelijke service geconfigureerd.

source: No updates available.
nl: Geen updates beschikbaar

source: No valid subscription
nl: Geen geldig lidmaatschap

source: No {0} configured.
nl: Geen {0} geconfigureerd.

source: No {0} repository enabled!
nl: Geen {0} archief ingeschakeld!

source: No {0} repository is enabled, you do not get any updates!
nl: Geen {0} archief is ingeschakeld, u ontvangt geen updates!

source: No {0} selected
nl: Geen {0} geselecteerd

source: Node
nl: Systeem

source: Node is offline
nl: Systeem is offline

source: Nodename
nl: Systeemnaam

source: Nodes
nl: Systemen

source: Non production-ready repository enabled!
nl: Niet productieklaar archief ingeschakeld!

source: None
nl: Geen

source: Normalized
nl: Genormaliseerd

source: Norwegian (Bokmal)
nl: Bokmål-Noors

source: Norwegian (Nynorsk)
nl: Nynorsk

source: Not Labeled
nl: Niet gelabeld

source: Not a valid DNS name or IP address.
nl: Geen geldige DNS naam of IP adres.

source: Not a valid list of hosts
nl: Geen geldige lijst van hosts

source: Not a volume
nl: Geen volume

source: Not configured
nl: Niet geconfigureerd.

source: Not enough data
nl: Niet genoeg gegevens

source: Not yet configured
nl: Nog niet geconfigureerd.

source: Note
nl: Notitie

source: Note Template
nl: Notitie sjabloon

source: Note:
nl: Notitie:

source: Note: If anything goes wrong during the live-restore, new data written by the VM may be lost.
nl: Opmerking: Als er iets fout gaat tijdens het live-herstel, kunnen door de VM nieuw geschreven gegevens verloren gaan.

source: Notes
nl: Notities

source: Notification
nl: Notificatie

source: Notify
nl: Notificeer

source: Notify User
nl: Gebruiker notificeren

source: Number
nl: Aantal

source: Number of LVs
nl: Aantal LVs

source: Number of Nodes
nl: Aantal systemen

source: OS
nl: Besturingssysteem

source: OS Type
nl: Besturingssysteem type

source: OSDs with no metadata, possibly left over from removal
nl: OSDs zonder metadata, mogelijk overgebleven na verwijdering

source: OVS options
nl: OVS opties

source: On
nl: Bij

source: On failure only
nl: Alleen bij mislukking

source: Only 5 Domains with type DNS can be configured
nl: Slechts 5 domeinen met type DNS kunnen worden geconfigureerd

source: Only alpha numerical, '_' and '-' (if not at start) allowed
nl: Alleen alfanumerieke tekens, '_' en '-' (indien niet aan het begin) toegestaan

source: Open Repositories Panel
nl: Open archief paneel

source: Open restore wizard for {0}
nl: Open herstelwizard voor {0}

source: OpenID login - please wait...
nl: OpenID login - ogenblik geduld...

source: OpenID login failed, please try again
nl: OpenID login is mislukt. Probeer het opnieuw
