Repository: angrystar170/proxmox-i18n
Catalog: *.po
Languages: nl

source: OpenID redirect failed, please try again
nl: OpenID doorstuur is mislukt. Probeer het opnieuw

source: OpenID redirect failed.
nl: OpenID doorstuur is mislukt.

source: Optimal # of PGs
nl: Optimaal # van PGs

source: Options
nl: Opties

source: Order
nl: Bestel

source: Order Certificate
nl: Bestel certificaat

source: Order Certificates Now
nl: Bestel certificaten nu

source: Organization
nl: Organisatie

source: Origin
nl: Bron

source: Other
nl: Andere

source: Other Error
nl: Andere fout

source: Other cluster members use a newer version of this service, please upgrade and restart
nl: Andere clusterleden gebruiken een nieuwere versie van deze service; gelieve upgraden en opnieuw opstarten

source: Out
nl: Uit

source: Outdated OSDs
nl: Verouderde OSDs

source: Outgoing
nl: Uitgaang

source: Outgoing Mail Traffic
nl: Uitgaand e-mail verkeer

source: Outgoing Mails
nl: Uitgaand e-mails

source: Output
nl: Uitvoer

source: Output Policy
nl: Uitvoerbeleid

source: Override Settings
nl: Overschrijf instellingen

source: Overwrite
nl: Overschrijf

source: Overwrite existing file
nl: Overschrijf bestaand bestand

source: Owner
nl: Eigenaar

source: PCI Device
nl: PCI-apparaat

source: Package
nl: Pakket

source: Package versions
nl: Pakket versies

source: Parallel jobs
nl: Parallelle taken

source: Parent Namespace
nl: Bovenliggende naamruimte

source: Partitions
nl: Partities

source: Passthrough a full port
nl: Een volledige poort doorgeven

source: Passthrough a specific device
nl: Een specifiek apparaat doorgeven

source: Password
nl: Wachtwoord

source: Passwords do not match
nl: Wachtwoorden komen niet overeen

source: Paste encoded Cluster Information here
nl: Gecodeerde clustergegevens hier invoegen

source: Path
nl: Pad

source: Pause
nl: Pauzeer

source: Paused
nl: Gepauzeerd

source: Peer Address
nl: Peer-adres

source: Peer Address List
nl: Peer-adreslijst

source: Peer's root password
nl: Peer root-wachtwoord

source: Pending Changes
nl: Wijzigingen in behandeling

source: Pending changes
nl: Wijzigingen in behandeling

source: Performance
nl: Prestaties

source: Period
nl: Periode

source: Permanently forget group '{0}'
nl: Groep '{0}' permanent vergeten

source: Permanently forget snapshot '{0}'
nl: Momentopnamen '{0}' permanent vergeten

source: Permission
nl: Machtiging

source: Permissions
nl: Machtigingen

source: Persian (Farsi)
nl: Perzisch (Farsi)

source: Please (re-)query URL to get meta information
nl: Gelieve URL (opnieuw) ophalen om meta-informatie te krijgen

source: Please enter one of your single-use recovery keys
nl: Voer een van uw eenmalige herstelsleutels in

source: Please enter the ID to confirm
nl: Voer het ID in om dit te bevestigen

source: Please enter your TOTP verification code
nl: Voer uw TOTP-verificatiecode in:

source: Please enter your Yubico OTP code
nl: Voer uw Yubico-code in:

source: Please enter your search parameters and press 'Search'.
nl: Voer uw zoekparameters in en druk op 'Zoeken'.

source: Please insert your authentication device and press its button
nl: Plaats uw authenticatie apparaat en druk op de knop

source: Please press the button on your U2F Device
nl: Druk op de knop op uw U2F-apparaat

source: Please press the button on your Webauthn Device
nl: Druk op de knop op uw U2F-apparaat

source: Please record recovery keys - they will only be displayed now
nl: Sla het API-tokengeheim op - het wordt nu eenmalig weergegeven

source: Please record the API token secret - it will only be displayed now
nl: Sla het API-tokengeheim op - het wordt nu eenmalig weergegeven

source: Please save the encryption key - losing it will render any backup created with it unusable
nl: Bewaar de encryptiesleutel - als je die verliest, wordt elke backup diedaarmee gemaakt is, onbruikbaar

source: Please select a contact
nl: Selecteer een contactpersoon

source: Please select a receiver.
nl: Selecteer een ontvanger

source: Please select a rule.
nl: Selecteer een regel

source: Please select a sender.
nl: Selecteer een afzender

source: Please select an object.
nl: Selecteer een object

source: Please use the 'Join' button on the node you want to add, using the following IP address and fingerprint.
nl: Gebruik de 'Join' knop op het knooppunt dat je wilt toevoegen, met het volgende IP adres en vingerafdruk.

source: Please wait...
nl: Ogenblik geduld...

source: Policy
nl: Invoerbeleid

source: Polish
nl: Pools

source: Pool View
nl: Pool overzicht

source: Pool based
nl: Pool op basis van

source: Pool to backup
nl: Pool naar back-up

source: Pool/Media-Set/Snapshot
nl: Pool/Media-reeks/Momentopname

source: Port
nl: Poort

source: Portal
nl: Portaal

source: Ports
nl: Poorten

source: Ports/Slaves
nl: Poorten/Slaves

source: Portuguese (Brazil)
nl: Portugees (Brazilië)

source: Possible template variables are: {0}
nl: Mogelijke sjabloonvariabelen zijn: {0}

source: Pre-Enroll keys
nl: Voorinschrijving sleutels

source: Preallocation
nl: Voortoewijzing

source: Preview
nl: Voorbeeld

source: Primary E-Mail
nl: Primaire e-mail

source: Primary Exit Node
nl: Primair uitgangssysteem

source: Primary GPU
nl: Primaire GPU

source: Print Key
nl: Print versleutelingssleutel

source: Print Recovery Keys
nl: Print herstelsleutel

source: Print as paperkey, laminated and placed in secure vault.
nl: Afdrukken als papiersleutel, gelamineerd en in beveiligde kluis gelegd.

source: Priority
nl: Prioriteit

source: Private Key (Optional)
nl: Privésleutel (optioneel)

source: Privilege Level
nl: Rechten niveau

source: Privilege Separation
nl: Rechten scheiding

source: Privileged
nl: Recht toegewezen

source: Privileges
nl: Rechten

source: Process ID
nl: Proces ID

source: Processing...
nl: Verwerken...

source: Processors
nl: Processoren

source: Production-ready Enterprise repository enabled
nl: Productieklaar Enterprise archief ingeschakeld

source: Profile
nl: Profiel

source: Profile Name
nl: Profielnaam

source: Propagate
nl: Doorgeven

source: Properties
nl: Eigenschappen

source: Property
nl: Eigenschap

source: Protected
nl: Beschermd

source: Protection
nl: Bescherming

source: Prune
nl: Snoei

source: Prune '{0}'
nl: Snoei '{0}'

source: Prune All
nl: Alles snoeien

source: Prune Backups for '{0}' on Storage '{1}'
nl: Snoei back-ups voor '{0}' op opslag '{1}'

source: Prune Options
nl: Snoei opties

source: Prune Schedule
nl: Snoeien inplannen

source: Prune group
nl: Snoei groep

source: Prune older backups afterwards
nl: Snoei oude back-ups achteraf

source: Prunes
nl: Snoeingen

source: Public Key Alogrithm
nl: Publieke sleutel algoritme

source: Public Key Size
nl: Publieke sleutel grootte

source: Public Key Type
nl: Publieke sleutel type

source: Pull file
nl: Tref bestand

source: Purge from job configurations
nl: Verwijder van taak configuratie

source: Push file
nl: Duw bestand

source: Q35 only
nl: Alleen Q35

source: QEMU image format
nl: QEMU schijfformaat

source: Quarantine
nl: Quarantaine

source: Quarantine Host
nl: Quarantaine host

source: Quarantine Manager
nl: Quarantaine manager

source: Quarantine port
nl: Quarantaine poort

source: Query URL
nl: Opzoek URL

source: Queue Administration
nl: Wachtrij beheer

source: Queues
nl: Wachtrijen

source: RAID Level
nl: RAID-niveau

source: RAM usage
nl: RAM-gebruik

source: RBD namespaces must be created manually!
nl: RBD naamruimtes moeten handmatig aangemaakt worden!

source: RTC start date
nl: RTC Begindatum

source: Random Delay
nl: Willekeurige vertraging

source: Randomize
nl: Gebruik willekeur

source: Range
nl: Bereik

source: Rate In
nl: Snelheid in

source: Rate In Used
nl: Snelheid in gebruikt

source: Rate Limit
nl: Snelheidslimiet

source: Rate Out
nl: Snelheid uit

source: Rate Out Used
nl: Snelheid uit gebruikt

source: Rate limit
nl: Snelheidslimiet

source: Raw disk image
nl: RAW schijfkopie

source: Re-Verify After
nl: Hercontroleer achteraf

source: Read
nl: Gelezen

source: Read Label
nl: Gelezen label

source: Read Objects
nl: Gelezen objecten

source: Read limit
nl: Gelezen limiet

source: Read max burst
nl: Maximale gelezengroei

source: Read only
nl: Alleen-lezen

source: Read-only
nl: Alleen-lezen

source: Reads
nl: Aantal gelezen

source: Realm
nl: Gebied

source: Realm Sync
nl: Gebied synchronisatie

source: Realms
nl: Gebieden

source: Reason
nl: Reden

source: Reassign Disk
nl: Schijven opnieuw toewijzen

source: Reassign Owner
nl: Eigenaar opnieuw toewijzen

source: Reassign Volume
nl: Volume opnieuw toewijzen

source: Reassign disk to another VM
nl: Schijf aan andere VM opnieuw toewijzen

source: Reassign volume to another CT
nl: Volume aan andere CT opnieuw toewijzen

source: Rebalance
nl: Opnieuw balanceren

source: Reboot
nl: Opnieuw opstarten

source: Reboot backup server?
nl: Back-up server opnieuw opstarten?

source: Reboot node '{0}'?
nl: Systeem '{0}' opnieuw opstarten?

source: Reboot {0}
nl: {0} opnieuw opstarten

source: Receiver
nl: Ontvanger

source: Recovery
nl: Herstel

source: Recovery Key
nl: Herstelsleutel

source: Recovery Keys
nl: Herstelsleutels

source: Referenced disks will always be destroyed.
nl: Schijven waarnaar verwezen wordt, worden altijd vernietigd

source: Refresh
nl: Ververs

source: Regenerate Image
nl: Schijfkopie regenereren

source: Register
nl: Registreer

source: Register Account
nl: Account registreren

source: Register Webauthn Device
nl: Webauthn-apparaat registreren

source: Register {0} Account
nl: Account {0} registreren

source: Regular Expression
nl: Reguliere expressie

source: Reject Unknown Clients
nl: Weiger onbekende clients

source: Reject Unknown Senders
nl: Weiger onbekende afzenders

source: Rejects
nl: Weigeringen

source: Relay Domain
nl: Relay domein

source: Relay Domains
nl: Relay domeinen

source: Relay Port
nl: Relay poort

source: Reload
nl: Herlaad

source: Relying Party
nl: Relying partij

source: Remote
nl: Afstand

source: Remote ID
nl: Afstand ID

source: Remote Namespace
nl: Afstand naamruimte

source: Remote Store
nl: Afstand opslag

source: Remote Sync
nl: Afstand synchronisatie

source: Remotes
nl: Afstanden

source: Removal Scheduled
nl: Verwijdering gepland

source: Remove
nl: Verwijder

source: Remove ACLs of vanished users and groups.
nl: Verwijder ACL's van verdwenen gebruikers en groepen.

source: Remove Attachments
nl: Verwijder bijlagen

source: Remove Datastore
nl: Verwijder gegevensopslag

source: Remove Group
nl: Verwijder groep

source: Remove Namespace
nl: Verwijder naamruimte

source: Remove Schedule
nl: Verwijdering rooster

source: Remove Subscription
nl: Verwijder lidmaatschap

source: Remove Vanished
nl: Verdwenen verwijderen

source: Remove Vanished Options
nl: Verwijder verdwenen opties

source: Remove all Attachments
nl: Verwijder alle bijlagen

source: Remove entry?
nl: Verwijder invoer?

source: Remove from replication, HA and backup jobs
nl: Verwijderen uit replicatie-, HA en back-uptaken

source: Remove namespace '{0}'
nl: Verwijder naamruimte '{0}'

source: Remove vanished properties from synced users.
nl: Verwijder verdwenen eigenschappen van gesynchroniseerde gebruikers.

source: Remove vanished user and group entries.
nl: Verwijder verdwenen gebruik en groep invoeren.

source: Renew Certificate
nl: Vernieuw certificaat

source: Replication
nl: Replicatie

source: Replication Job
nl: Replicatie taak

source: Replication Log
nl: Replicatie logboek

source: Replication needs at least two nodes
nl: Replicatie heeft ten minste twee systemen nodig

source: Repositories
nl: Archieven

source: Repository
nl: Archief

source: Repository Status
nl: Archief status

source: Request Quarantine Link
nl: Quarantaine link aanvragen

source: Request State
nl: Aanvraag status

source: Require TFA
nl: TFA vereisen

source: Requires '{0}' Privileges
nl: Vereist '{0}' rechten

source: Reset
nl: Herstel

source: Reset all layout changes (for example, column widths)
nl: Alle indelingswijzigingen herstellen (bijv. kolombreedtes)

source: Reset rule database to factory defaults?
nl: Regeldata naar fabrieksinstellingen herstellen?

source: Reset {0} immediately
nl: Herstel {0} onmiddellijk

source: Resize
nl: Wijzig grootte

source: Resize disk
nl: Grootte van schijf wijzigen

source: Resource
nl: Bron

source: Resource Pool
nl: Bron pool

source: Resources
nl: Bronnen

source: Restart
nl: Herstart

source: Restart Mode
nl: Herstarten-modus

source: Restore
nl: Herstel

source: Restore Key
nl: Herstel sleutel

source: Restore Media-Set
nl: Herstel media-reeks

source: Restore Snapshot(s)
nl: Herstel momentopname

source: Resume
nl: Hervat

source: Retention
nl: Retentie

source: Retention Configuration
nl: Retentie configuratie

source: Retention Policy
nl: Retentie beleid

source: Retired
nl: Uitgefaseerd

source: Revert
nl: Terugzetten

source: Revoke Certificate
nl: Certificaat intrekken

source: Rewind Media
nl: Terugspoelen media

source: Role
nl: Rol

source: Roles
nl: Rollen

source: Rollback
nl: Terugdraaien

source: Root
nl: Hoofd

source: Root Disk
nl: Hoofdschijf

source: Root Disk IO Delay (ms)
nl: Hoofdschijf IO vertraging (ms)

source: Root Disk Input/Output Operations per Second (IOPS)
nl: Hoofdschijf Invoer/Uitvoer bewerkingen per seconde (IOPS)

source: Root Disk Transfer Rate (bytes/second)
nl: Hoofdschijf doorvoersnelheid (bytes/second)

source: Root Disk usage
nl: Hoofdschijf gebruik

source: Root Namespace
nl: Hoofd naamruimte

source: Router Advertisement
nl: Router advertentie

source: Rule
nl: Regel

source: Rule Database
nl: Regel database

source: Rules
nl: Regels

source: Run guest-trim after a disk move or VM migration
nl: Gast trim uitvoeren na klonen schijf of VM migratie

source: Run now
nl: Draai nu

source: Running
nl: Actief

source: Running Tasks
nl: Actieve taken

source: Russian
nl: Russisch

source: S.M.A.R.T. Values
nl: S.M.A.R.T. waarden

source: S.Port
nl: S. Poort

source: SMBIOS settings (type1)
nl: SMBIOS-instellingen (type1)

source: SMTP HELO checks
nl: SMTP HELO controles

source: SMTPD Banner
nl: SMTPD banier

source: SPF rejects
nl: SPF weigeringen

source: SSD emulation
nl: SSD emulatie

source: SSH Keys
nl: SSH sleutels

source: SSH public key
nl: SSH publieke sleutel

source: SWAP usage
nl: Wisselbestand gebruik

source: Same as Public Network
nl: Hetzelfde als Openbaar Netwerk

source: Same as Rate
nl: Hetzelfde als snelheid

source: Same as source
nl: Hetzelfde als bron

source: Sat
nl: Zaterdag

source: Save
nl: Opslaan

source: Save User name
nl: Gebruikersnaam opslaan

source: Save the key in your password manager.
nl: Sleutels in wachtwoord manager opslaan.

source: Saved User Name
nl: Opgeslagen gebruikersnaam

source: Scaling mode
nl: Schaalmodus

source: Scan QR code in a TOTP app and enter an auth. code here
nl: Scan QR-code en voer TOTP-auth.-code in om te verifiëren

source: Scan all enabled storages for unreferenced disks and delete them.
nl: Scan alle ingeschakelde schijven op niet gerefereerde schijven en verwijder deze.

source: Schedule
nl: Plan

source: Schedule Simulator
nl: Plan simulatie

source: Schedule now
nl: Plan nu

source: Schedule on '{0}'
nl: Plan op '{0}'

source: Scheduled Verification
nl: Geplande verificatie

source: Scope
nl: Bereik

source: Scopes
nl: Bereiken

source: Search
nl: Zoek

source: Search domain
nl: Zoek domein

source: Second
nl: Tweede

source: Second Factors
nl: Tweede factoren

source: Second Server
nl: Tweede server

source: Second login factor required
nl: Tweede login factor benodigd

source: Seconds
nl: Seconden

source: Secret
nl: Geheim

source: Secret Key
nl: Geheim sleutel

source: Secret Length
nl: Geheim lengte

source: Section
nl: Sectie

source: Security Group
nl: Beveiligingsgroep

source: Select File
nl: Selecteer bestand

source: Select Media-Set to restore
nl: Selecteer media-reeks om te herstellen

source: Select Timespan
nl: Selecteer tijdstempel

source: Select if join information should be extracted from pasted cluster information, deselect for manual entering
nl: Selecteer of deelname-gegevens moeten worden geëxtraheerd uit geplakte clustergegevens; schakel de selectie uit voor handmatig invoeren

source: Selected "{0}"
nl: Geselecteerde "{0}"

source: Selected Mail
nl: Geselecteerde e-mail

source: Selection
nl: Selectie

source: Selection mode
nl: Selectiemodus

source: Selector
nl: Selectering

source: Send NDR on Blocked E-Mails
nl: Stuur NDR op geblokkeerde e-mails

source: Send Original Mail
nl: Stuur originele e-mails

source: Send daily admin reports
nl: Stuur dagelijkse beheerrapporten

source: Send email to
nl: E-mail sturen aan

source: Sender
nl: Afzender

source: Sender/Subject
nl: Afzender/Onderwerp

source: Serial
nl: Serienummer

source: Serial Port
nl: Seriële port

source: Serial interface '{0}' is not correctly configured.
nl: Seriële interface '{0}' is niet correct geconfigureerd.

source: Serial terminal
nl: Seriële terminal

source: Server Address
nl: Serveradres

source: Server Administration
nl: Serverbeheer

source: Server View
nl: Serverweergave

source: Server certificate SHA-256 fingerprint, required for self-signed certificates
nl: Servercertificaat SHA-256 vingerafdruk; vereist voor zelf ondertekende certificaten

source: Server certificate's SHA-256 fingerprint, required for self-signed certificates
nl: Servercertificaat SHA-256 vingerafdruk; vereist voor zelf ondertekende certificaten

source: Server load
nl: Server belasting

source: Server time
nl: Server tijd

source: Set
nl: Instellen

source: Set Location
nl: Locatie instellen

source: Set Media Location
nl: Media locatie instellen

source: Set Media Status
nl: Media status instellen

source: Set Schedule
nl: Inplannen instellen

source: Set Status
nl: Status instellen

source: Settings
nl: Instellingen

source: Setup
nl: Instellen

source: Severity
nl: Ernst

source: Shared
nl: Gedeeld

source: Shares
nl: Delingen

source: Short
nl: Kort

source: Show
nl: Weergeven

source: Show All Tasks
nl: Alle taken weergeven

source: Show Configuration
nl: Configuratie weergeven

source: Show E-Mail addresses
nl: E-mail adres weergeven

source: Show Fingerprint
nl: Vingerafdruk weergeven

source: Show Log
nl: Logboek weergeven

source: Show Permissions
nl: Machtigingen weergeven

source: Show S.M.A.R.T. values
nl: S.M.A.R.T. waarden weergeven

source: Show Users
nl: Gebruikers weergeven

source: Show details
nl: Details weergeven

source: Show job details and which guests and volumes are affected by the backup job
nl: Taakgegevens weergeven en welke gasten en volumes worden beïnvloed door de back-uptaak

source: Shutdown
nl: Uitschakelen

source: Shutdown Policy
nl: Uitschakelingsbeleid

source: Shutdown backup server?
nl: Back-up server uitschakelen?

source: Shutdown node '{0}'?
nl: Systeem '{0}' uitschakelen?

source: Shutdown timeout
nl: Uitschakel time-out

source: Shutdown, apply pending changes and reboot {0}
nl: Uitschakelen, wijzigingen in behandeling toepassen en {0} opnieuw opstarten

source: Sign Domain
nl: Onderteken domein

source: Sign Domains
nl: Onderteken domeinen

source: Sign Outgoing Mails
nl: Onderteken uitgaande e-mails

source: Sign all Outgoing Mail
nl: Onderteken alle uitgaande e-mails

source: Signatures
nl: Handtekeningen

source: Signed
nl: Ondertekend

source: Simulate
nl: Simulatie

source: Since
nl: Sinds

source: Single Disk
nl: Eén schijf

source: Size
nl: Grootte

source: Size Increment
nl: Grootte-toename

source: Skip Verified
nl: Geverifieerd overslaan

source: Skip replication
nl: Replicering overslaan

source: Slovenian
nl: Sloveens

source: Snapshot
nl: Momentopname

source: Snapshot Selection
nl: Momentopname selecteren

source: Snapshots
nl: Momentopnamen

source: Snippets
nl: Fragmenten

source: Some guests are not covered by any backup job.
nl: Sommige gasten vallen niet onder een back-up taak.

source: Some suites are misconfigured
nl: Sommige suites zijn verkeerd geconfigureerd

source: Source
nl: Bron

source: Source Datastore
nl: Bron gegevensopslag

source: Source Namespace
nl: Bron naamruimte

source: Source Remote
nl: Bron afstand

source: Source Slot
nl: Bron slot

source: Source node
nl: Bron systeem

source: Source port
nl: Bron poort

source: Spam Mails
nl: Spam e-mails

source: Spam Quarantine
nl: Spam quarantaine

source: Spanish
nl: Spaans

source: Speed
nl: Snelheid

source: Spice Enhancements
nl: Spice verbeteringen

source: Spice Port
nl: Spice poort

source: Standalone node - no cluster defined
nl: Zelfstandig systeem - geen cluster gedefinieerd

source: Standard
nl: Standaard

source: Standard VGA
nl: Standaard VGA

source: Start Time
nl: Starttijd

source: Start U2F challenge
nl: U2F uitdaging starten

source: Start WebAuthn challenge
nl: WebAuthn uitdaging starten

source: Start after created
nl: Start na aanmaak

source: Start after restore
nl: Start na herstel

source: Start at boot
nl: Start bij systeemopstart

source: Start on boot delay
nl: Start bij vertraagde systeemopstart

source: Start the selected backup job now?
nl: De geselecteerde back-uptaak nu starten?

source: Start {0} installation
nl: Installatie {0} starten

source: Start/Shutdown order
nl: Start/Stop volgorde

source: Starttime
nl: Starttijd

source: Startup delay
nl: Opstartvertraging

source: State
nl: Status

source: Static
nl: Statisch

source: Statistic
nl: Statistisch

source: Statistics
nl: Statistieken

source: Stats from last Garbage Collection
nl: Statistieken van laatste vuilnis ophaling

source: Status (No Tape loaded)
nl: Status (Geen tape geladen)

source: Stop {0} immediately
nl: Stop {0} onmiddellijk

source: Stopped
nl: Gestopt

source: Storage
nl: Opslag

source: Storage / Disks
nl: Opslag / Schijven

source: Storage Retention Configuration
nl: Opslagretentie configuratie

source: Storage usage
nl: Opslag gebruik

source: Storage usage (bytes)
nl: Opslag gebruik (bytes)

source: Storage {0} on node {1}
nl: Opslag {0} op systeem {1}

source: Subject
nl: Onderwerp

source: Subject Alternative Names
nl: Alternatieve namen voor onderwerp

source: Subject, Sender
nl: Onderwerp, Afzender

source: Subnet mask
nl: Subnet masker

source: Subscription
nl: Lidmaatschap

source: Subscription Key
nl: Lidmaatschap sleutel

source: Subscriptions
nl: Lidmaatschappen

source: Success
nl: Succesvol

source: Successful
nl: Succesvol

source: Summary
nl: Samenvatting

source: Summary columns
nl: Samenvatting kolommen

source: Summary/Dashboard columns
nl: Samenvatting/Dashboard kolommen

source: Sun
nl: Zondag

source: Sunday
nl: Zondag

source: Superuser
nl: Supergebruiker

source: Support
nl: Ondersteuning

source: Support for {0} {1} ends on {2}
nl: Steun voor {0} {1} eindigt op {2}

source: Suspend
nl: Pauzeer

source: Suspend to disk
nl: Pauzeren op schijf

source: Swap
nl: Wisselbestand

source: Swap usage
nl: Wisselbestand gebruik

source: Swedish
nl: Zweeds

source: Sync
nl: Synchroniseer

source: Sync Job
nl: Synchroniseer taak

source: Sync Jobs
nl: Synchroniseer taken

source: Sync Options
nl: Synchronisatie opties

source: Sync Preview
nl: Synchronisatie voorbeeld

source: Sync Schedule
nl: Synchronisatie inplannen

source: Synchronize
nl: Synchroniseer

source: Syncs
nl: Synchronisaties

source: System
nl: Systeem

source: System Configuration
nl: Systeemconfiguratie

source: System Report
nl: Systeemrapport

source: TCP flags filter
nl: TCP-vlaggenfilter

source: TFA recovery keys
nl: TFA herstelsleutels

source: TLS Destination Policy
nl: TLS bestemmingsbeleid

source: TLS Policy
nl: TLS beleid

source: TOTP App
nl: TOTP applicatie

source: TOTP codes consist of six decimal digits
nl: TOTP-codes bestaan uit zes decimale cijfers

source: TOTP codes usually consist of six decimal digits
nl: TOTP-codes bestaan meestal uit zes decimale cijfers

source: TPM State
nl: TPM status

source: TPM Storage
nl: TPM opslag

source: TTY count
nl: TTY aantal

source: Take Snapshot
nl: Momentopname maken
